@extends('templates.komok_index.layout')
@section('body')
    <div class="grid-container">
        <div class="t220__title t-heading t-heading_sm" style="" field="title"><strong><em data-redactor-tag="em">ПУБЛИЧНАЯ
                    ОФЕРТА</em></strong> <em> <strong data-redactor-tag="strong">(ДОГОВОР НА ОКАЗАНИЕ УСЛУГ) №
                    21/Р1</strong><br> <strong>Дата последней редакции 30 марта 2021г.</strong></em><br></div>
        <div field="text" class="t220__text t-text t-text_md " style="">
            <div style="text-align:left;" data-customstyle="yes">Настоящий документ в соответствии со статьей 437
                Гражданского кодекса Российской Федерации (далее по тексту - ГК РФ) является официальным предложением
                (публичной офертой) <strong>Общества с ограниченной ответственностью «МБА»</strong> (ООО «МБА», ОГРН
                1157746052650, ИНН 7715404727), далее «Исполнитель», адресованной физическим лицам, являющимися
                законными представителями своих несовершеннолетних детей, далее «Родитель», на заключение договора
                (далее Договор) с Исполнителем на изложенных ниже условиях.<br><br> Настоящий Договор в соответствии со
                статьей 433 ГК РФ считается заключенным с момента получения Исполнителем оферты и действует до
                исполнения сторонами всех своих обязательств по настоящему Договору. Безусловным принятием (акцептом)
                условий настоящего Договора является оплата Родителем и (или) иным его представителем с учетом условий
                раздела 3 настоящей Оферты, подтверждающая его согласие с условиями, содержащимися в предложенном
                Исполнителем Договоре на оказание услуг. Совершая действия по акцепту настоящего публичного Договора
                оферты, Родитель подтверждает свою правоспособность и дееспособность, а также законное право Родителя
                вступать в договорные отношения с Исполнителем от своего имени и в своих интересах, а также от имени и в
                интересах своих детей.<br><br> Если Родитель не согласен с каким-либо пунктом настоящей Оферты, он
                вправе отказаться от услуг Исполнителя.<br><br> Термины и определения<br><br> <strong>Договор</strong> –
                настоящий Договор оказания услуг, опубликованный на сайте Исполнителя. Настоящий Договор является
                смешанной формой договора, как он понимается согласно статье 421 ГК РФ. Стороны выделяют в этом Договоре
                элементы договора оказания услуг (ст.779 ГК РФ), а также элементы договора поручения (ст.1005 ГК
                РФ).<br><br> <strong>Исполнитель</strong> – Общество с ограниченной ответственностью «МБА», ИНН/КПП
                7715404727/771301001, юр. адр.: 127550, г. Москва, ул. Прянишникова, д. 19, стр. 1, пом. IV, ком. 1,
                тел. (977) 318-15-18, р/с 40702810202630002129 в АО "АЛЬФА-БАНК", к/с 30101810200000000593 БИК 044525593
                в лице генерального директора Е.В. Корниловой.<br><br> <strong>Родитель</strong> – лицо, подавшее заявку
                через официальный сайт Исполнителя, являющееся родителем или официальным представителем ребенка,
                осуществившее акцепт Оферты и являющееся заказчиком услуг на условиях настоящей Оферты, в любом случае и
                при любых условиях обладающее должной правоспособностью на заключение Договора.<br><br> <strong>Акцепт
                    Оферты</strong> – совершение Родителем действий, указанных в настоящем Договоре, свидетельствующих о
                принятии данным лицом условий Договора в полном объеме, в том числе, совершении действий по выполнению
                указанных в настоящей Оферте условий.<br><br> <strong>Ребенок</strong> – ребенок Родителя, которому
                непосредственно оказываются услуги по настоящему Договору.<br><br> <strong>Сторона</strong> – Родитель
                или Исполнитель, упоминаемые по отдельности.<br><br> <strong>Стороны</strong> – Родитель и Исполнитель,
                упоминаемые совместно.<br><br> <strong>Программа –</strong> комплекс образовательных занятий
                определенной тематики, разработанный Исполнителем для детей различных возрастных категорий с целью
                расширения кругозора и развития полезных навыков по заявкам родителей.<br><br> <strong>Площадка</strong>
                – место оказания услуг Исполнителем и привлекаемых им лиц в рамках реализации настоящего
                Договора<br><br> <strong>Услуга</strong> – услуги, осуществляемые Исполнителем в целях исполнения
                настоящего Договора, носящие обобщенное название «Молодежный проект «Комок». Услуга базируется на
                организации Исполнителем процесса образовательных сессий в соответствии с разработанной Программой, а
                также мероприятий по отдыху и развлечений детей с 7 до 17 лет. В случае предоставления Услуги
                Исполнителем на выездной площадке, услуги, предоставляемые Исполнителем, являются сопутствующими к
                услугам, предоставляемым Площадкой.<br><br> <strong>Сайт Исполнителя (Сайт)</strong> – веб-сайт,
                расположенный под доменным именем <a
                    href="file:///C:/Users/%D0%95%D0%B2%D0%B3%D0%B5%D0%BD%D0%B8%D1%8F/Documents/%D0%94%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D1%8B%20%D0%B7%D0%B8%D0%BC%D0%B0%202021/%20https:/komok-camp.ru/">https://komok-camp.ru/</a>,
                принадлежащий и/или управляемый Исполнителем. Доступ к сайту Исполнителя может обеспечиваться
                посредством сети Интернет как по доменным именам и/или по сетевым адресам, так и через иные каналы
                доступа.<br><br> <strong>Вознаграждение</strong> – стоимость услуг Исполнителя согласно условиям
                настоящего Договора.<br><br> <strong>Ваучер</strong> – приложение №3 Договора, являющееся его
                неотъемлемой частью, документ, который подтверждает бронирование или оплату Родителем Вознаграждения за
                предоставляемые Услуги по Договору с расшифровкой данных услуг, и, соответственно, дает право на их
                получение.<br><br><br> <strong>1.</strong> <strong>Предмет и порядок заключения
                    Договора</strong><br><br> 1.1. Исполнитель предоставляет Родителю услуги по организации
                образовательных сессий и/или тренингов, а также отдыха и развлечений на Площадке (адрес которого
                указывается в Ваучере – Приложении №3 к настоящему Договору) Ребенка. Полная информация о ребенке
                указывается Родителем в Анкете по форме Приложения №2 к Договору «Форма Анкеты».<br><br> 1.2. Родитель
                представляет Исполнителю необходимые документы и производит Акцепт Оферты.<br><br> 1.3. Для достижения
                целей настоящего Договора Исполнитель обязуется выполнить следующие действия:<br><br>
                <ul>
                    <li> Произвести запись Ребенка в группу, с учетом имеющихся навыков и возраста Ребенка, в целях
                        последующего обучения Программе.
                    </li>
                    <li> Предоставлять Родителю доступную информацию по вопросам реализации Программы и оказания
                        Услуг.
                    </li>
                    <li> Оформить договор с Площадкой на период оказания услуг в целях последующего предоставления
                        Программы в соответствии с пожеланиями Родителя;
                    </li>
                    <li> В случае организации выездной сессии организовать трансфер от места сбора детей (указывается
                        Исполнителем в ваучере) до Площадки и в обратном направлении с оформлением необходимых для
                        трансфера документов;
                    </li>
                    <li> Обеспечить достоверность информации, предоставляемой Родителю.</li>
                </ul>
                <br> 1.4. Полный перечень Услуг с указанием сроков их предоставления указывается в Ваучере (Приложении
                №3 к настоящему Договору).<br><br> 1.5. В целях заключения Договора Родитель самостоятельно оставляет
                заявку на предоставление Услуг любым из способов:<br><br> 1) через сайт Исполнителя:
                komok-camp.ru<br><br> 2) направив электронное письмо на почту Исполнителя: komok@komok-camp.ru<br><br>
                3) по телефону Исполнителя: +7(977)3181518<br><br> 4) посетив офис: г. Москва, ул. Прянишникова, д. 19,
                стр. 1, пом. IV, ком. 1<br><br> 1.6. Не позднее 2-рабочих дней с даты получения заявки на предоставление
                Услуг Исполнитель подтверждает полученную от Родителя заявку и на основании предоставленных Родителем
                контактных сведений оформляет лист ожидания. В качестве подтверждения факта обработки заявки и
                существования возможности её удовлетворения Исполнитель направляет на электронную почту Родителя Анкету
                для предоставления данных для заключения Договора по форме, указанной в Приложении №2 к настоящему
                Договору. В случае невозможности исполнения Услуги по заявке (отсутствие мест в группе, несоответствие
                возраста Ребенка для участия в конкретной Программе и прочее) Исполнитель информирует об этом Родителя в
                течение не позднее 2-рабочих дней с даты получения заявки.<br><br> 1.7. Взаимодействие между
                Исполнителем и Родителем осуществляется посредством переписки по электронной почте, а также путем
                телефонных переговоров.<br><br> 1.8. Каждая из Сторон самостоятельно реализует свои обязательства по
                настоящему Договору. Каждая Сторона ведет самостоятельно дела и расчеты по соответствующим
                обязательствам. В стоимость услуг включены все расходы и затраты Исполнителя по организации и
                предоставлению услуг, оказываемых по настоящему Договору.<br><br> 1.9. Стороны обязуются выполнять все
                условия настоящего Договора, руководствуясь законодательством РФ.<br><br> <strong>2.</strong> <strong>Цена
                    и расчеты</strong><br><br> 2.1. Исполнитель самостоятельно оплачивает услуги, предоставляемые
                Площадкой, согласно Договору с организацией, представляющей Площадку, по заявке Родителя, в случае
                акцептации им настоящего Договора (полная или частичная оплата согласно ст.438 ГК РФ).<br><br> 2.2.
                Сумма Вознаграждения за предоставление Услуг Исполнителем и порядок оплаты указана в Ваучере.
                Вознаграждение вносится Родителем безналичным перечислением или другим способом, оговоренным Сторонами
                на основании счета, выставленного Исполнителем. В стоимость Вознаграждения входят: организация Программы
                в период, указанный в настоящем Договоре, стоимость услуг принимающей стороны (Площадки), и другие
                сопутствующие услуги, входящие в программу, указанные в Ваучере, Приложении №3 к настоящей
                Оферте.<br><br> 2.3. Стоимость услуг не облагается налогом на добавленную стоимость в связи с
                применением упрощённой системы налогообложения и может быть оплачена любым третьим лицом, действующим в
                интересах Родителя, в том числе — юридическим лицом, индивидуальным предпринимателем, родителем или
                опекуном с указанием в «назначении платежа» за какое лицо и какой номер Ваучера производится платёж.<br><br>
                2.4. Даты проведения программы, а также подробные условия предоставления Услуг по настоящему Договору
                указываются в Ваучере – Приложении №3, являющемся неотъемлемой частью настоящего договора.<br><br> 2.5.
                Условия и сроки Акцептирования оферты указываются в Ваучере. Датой исполнения обязательств Родителя по
                настоящему Договору, считается окончательная дата оплаты Вознаграждения, включающего в себя стоимость
                услуг Исполнителя и третьих лиц в целях предоставления Услуг по настоящему Договору. Указанный платеж
                должен быть внесен в полном объеме в срок не позднее 15 (Пятнадцати) календарных дней до даты начала
                предоставления Услуг (указанного в Ваучере). В случае не поступления денежных средств в указанные сроки,
                настоящий Договор считается расторгнутым по инициативе Родителя.<br><br> 2.6. В случае если Родитель не
                произвел предоплату согласно условиям Договора, Исполнитель имеет право приостановить исполнение своих
                обязательств по Договору, изменить стоимость Услуг, либо отказаться от исполнения Договора.<br><br> 2.7.
                В случае внесения предоплаты Вознаграждения, но не оплаты его в полном объеме за 15 (Пятнадцать)
                календарных дней до даты начала предоставления Услуг без извещения о расторжении Договора, предоплата не
                возвращается и удерживается в качестве штрафа за неисполнение обязательств Родителем по настоящему
                Договору. <br><br>
                <div style="text-align:left;" data-customstyle="yes"></div>
            </div>
        </div>

        <div class="t-container t-align_center">
            <div class="t-col t-col_12 ">
                <div class="t220__textwrapper" style="">
                    <div style="">
                        <div field="text" class="t220__text t-text t-text_md " style="">
                            <div style="text-align:left;" data-customstyle="yes"><strong>3.</strong> <strong>Права и
                                    обязанности сторон</strong><br><br> 3.1. Исполнитель обязуется:<br><br> 3.1.1.
                                Предоставлять Услуги в полном объеме, по утвержденной Программе (условия и основные
                                характеристики Программы размещены на сайте Исполнителя, а также в Приложении № 3 к
                                настоящему Договору).<br><br> 3.1.2. Предоставлять Родителю полную и достоверную
                                информацию о содержании, сроках и порядке оказания Услуг, в том числе правилах
                                внутреннего распорядка, режиме дня, программе мероприятий, питанию, и других
                                сопутствующих услугах, а также своевременно отвечать на другие возникшие, в связи с этим
                                вопросы у Родителя.<br><br> 3.1.3. Своевременно сообщать Родителю об изменении в
                                условиях оказания Услуг, произошедших вследствие непредвиденного изменения обстоятельств
                                или форс-мажора.<br><br> 3.1.4. Обеспечить:<br><br> - работу квалифицированного
                                персонала для оказания Услуг по Договору;<br><br> - проведение согласно Программе, в
                                период сроков оказания Услуг культурно-массовых мероприятий, работу развивающих центров
                                и мастер-классов;<br><br> - условия нормального жизнеобеспечения, питания и быта для
                                Ребенка во время пребывания на территории Площадки;<br><br> - охрану жизни и здоровья
                                Ребенка, а также оказание неотложной медицинской помощи в период предоставления Услуг по
                                Договору.<br><br> 3.1.5. Нести полную ответственность за жизнь и здоровье Ребенка в
                                течение всего времени оказания Услуг. В случае выездного мероприятия: с момента посадки
                                в автобусы при отправлении (трансфера до Площадки) и до момента передачи Родителю (или
                                законным представителям) при возвращении, при этом персональная ответственность за жизнь
                                и здоровье ребенка возлагается на закрепленного за ним руководителя (куратора).<br><br>
                                3.1.6. Немедленно уведомить Родителя в случае заболевания Ребенка в период оказания
                                Услуг Исполнителем. При заболевании, требующем госпитализации Ребенка, Исполнитель
                                обеспечивает доставку Ребенка в ближайшую больницу.<br><br> 3.1.7. В случае предъявления
                                претензии Родителем (направленной по электронной почте на адрес: komok@komok-camp.ru или
                                заказным письмом с уведомлением) к качеству предоставляемых услуг, Исполнитель обязуется
                                рассмотреть претензию Родителя в течение 7 (семи) рабочих дней с момента её получения и
                                отправить официальный ответ аналогичным способом.<br><br> 3.2. Исполнитель имеет
                                право:<br> <br> 3.2.1. Досрочно в одностороннем внесудебном порядке расторгнуть
                                настоящий Договор в следующих случаях:<br><br> - грубого, или неоднократного нарушения
                                Ребенком правил внутреннего распорядка, указанных в Приложении № 1 к настоящему Договору<br><br>
                                - прибытие Ребенка на Площадку в состоянии болезни (с температурой тела выше 38° С или
                                иных проявлений инфекционного заболевания) или выявления медицинских противопоказаний в
                                период оказания Ребенку Услуг.<br><br> 3.2.2. Требовать от Ребенка безусловного
                                выполнения положений, инструкций и правил поведения – правил внутреннего распорядка в
                                период предоставления Услуг Исполнителем, оговоренных в Приложении №1.<br><br> 3.2.3.
                                Требовать от Родителя возмещение ущерба, умышленно причиненного ребенком имуществу
                                Площадки или другим лицам в период предоставления Услуг Исполнителем.<br><br> 3.2.4.
                                Внесения изменений в Программу, а также замену одних мероприятий другими, не влекущих
                                изменения качества оказываемых услуг.<br><br> 3.2.5. Передавать персональные данные
                                Родителя (и Ребенка) в государственные органы и организации, в соответствии с
                                действующим законодательством РФ.<br><br> 3.2.6. Требовать у Родителя своевременного
                                предоставления всей необходимой информации для исполнения своих обязательств по
                                настоящему Договору, в форме и на условиях согласно Договору, а также запрашивать у
                                Родителя необходимые разъяснения по предоставленной Родителем информации.<br><br> 3.2.7.
                                Привлекать к оказанию услуг третьих лиц без предварительного получения на то согласия
                                Родителя с соблюдением норм и правил законодательства РФ.<br><br> 3.2.8. Уступить права
                                по настоящему договору (включая все права, правовые титулы, выгоды, интересы и
                                обязательства согласно настоящему Договору) любому лицу без дополнительного согласования
                                с Родителем.<br><br> 3.2.9. Отступить от указаний Родителя, если по обстоятельствам дела
                                это необходимо в интересах Ребенка и Исполнитель не мог предварительно запросить
                                Родителя, либо не получил своевременно ответ на свой запрос. В этом случае Родитель не
                                вправе отказаться от оплаты совершенных в его интересах или интересах его Ребенка
                                действий.<br><br> 3.3. Родитель обязуется:<br><br> 3.3.1. Своевременно оплатить
                                Вознаграждение путем перечисления денежных средств на расчетный счет Исполнителя, или
                                любым другим способом, оговоренным Сторонами.<br><br> 3.3.2. Предоставить персональные
                                данные собственные и Ребенка, необходимые Исполнителю для выполнения условий данного
                                Договора и согласно ст. 9 Федерального закона «О персональных данных», дать свое
                                согласие на их обработку, а также информацию об индивидуальных особенностях Ребенка,
                                которые могут быть необходимы Исполнителю для проведения качественного предоставления
                                Услуг и исключения возможности наступления каких-либо неблагоприятных последствий для
                                него и/или окружающих по форме, указанной в Приложении №2. Исполнитель не несет
                                ответственности в случае наступления неблагоприятных последствий, в случае если Родитель
                                не предупредил Исполнителя об индивидуальных особенностях Ребенка, указанных в этом
                                пункте.<br><br> 3.3.3. Незамедлительно письменно проинформировать Исполнителя о
                                необходимости коррекции документов, сведений и иной документации, и информации,
                                необходимой для осуществления надлежащего оказания услуг. В случае не предоставления
                                такой информации, услуги будут считаться выполненными Исполнителем надлежащим образом в
                                соответствии с условиями Договора.<br><br> 3.3.4. Не совершать лично или с участием
                                третьих лиц действий, целью которых является нанесение финансового ущерба Исполнителю
                                и/или вреда деловой репутации Исполнителя.<br><br> 3.3.5. Разъяснить Ребенку правила
                                внутреннего распорядка, указанные в Приложении №1, возможные законные требования к нему
                                со стороны Исполнителя и/или Площадки.<br><br> 3.3.6. В случае организации выездного
                                мероприятия предоставить полные, достоверные и достаточные документы, необходимые для
                                нахождения Ребенка на Площадке, такие как:<br><br> · Ксерокопия свидетельства о рождении
                                или паспорта.<br><br> · Ксерокопия страхового медицинского полиса.<br><br> · Справка
                                079-у (действительна 1 месяц).<br><br> · Прививочная форма 063: прививки от кори, манту,
                                АДСМ, гепатит Б (в случае мед.отвода указать в форме 079-у причины отсутствия).<br><br>
                                · Справка об отсутствии контактов с инфекционными больными (справка о благоприятном
                                эпидемиологическом окружении), либо как отметка в справке 079-у (действительна 3
                                дня).<br><br> · Справка в бассейн (соскоб яйца глист и энтеробиоз), в случае наличия у
                                Площадки бассейна для детей до 12 лет.<br><br> · Согласие на медицинское
                                вмешательство<br><br> · Согласие на фото/видеосъемку<br><br> Нести ответственность за их
                                несвоевременную передачу Исполнителю.<br><br> 3.3.7. В соответствии с п. 3.2.3
                                настоящего Договора, полностью возместить материальный ущерб, причиненный Ребенком в
                                период оказания Услуг Исполнителем, инвентарю или оборудованию Площадки и/или
                                Исполнителя, а также другим организациям или лицам на основании Акта, составленного
                                администрацией Площадки и заверенного ответственным представителем Исполнителя, в
                                течение 10 (десяти) календарных дней после его получения. Сторонами отдельно
                                согласовано, что указанный Акт может быть вручен нарочно Родителю, а также направлен
                                посредством электронной почты, указанной Родителем и/или используемой Родителем в рамках
                                исполнения условий настоящего Договора.<br><br> 3.3.8. В случае возникновения претензий
                                со стороны Родителя к качеству услуг, предоставляемых Исполнителем, персоналом Площадки
                                и/или иными лицами, незамедлительно (то есть в срок, не превышающий 2 (двух) рабочих
                                дней со дня, когда Родителю стали известны сведения) сообщить об этом Исполнителю лично
                                или по электронной почте на адрес: kpmok@komok-camp.ru, или заказным письмом с
                                уведомлением.<br><br> 3.3.9. При расторжении Договора в соответствии с п. 3.2.1
                                настоящего Договора самостоятельно забрать Ребенка с Площадки в течение 1 (одного)
                                календарного дня (кроме случаев, когда требуется забрать Ребенка незамедлительно), после
                                уведомления о такой необходимости по телефону Родителя, указанному Родителем в
                                Приложении №3.<br><br> 3.3.10. Самостоятельно и в полном объеме ознакомиться с имеющейся
                                у Исполнителя информацией по Программе и информацией, касающейся предоставления услуг, в
                                рамках настоящего Договора, а равно размещаемой на официальном сайте Исполнителя для
                                чего обязуется ознакомиться с размещаемой там информацией. Ознакомить Ребенка с
                                условиями настоящего Договора, правилами внутреннего распорядка (Приложение №1) и
                                техникой безопасности.<br><br> 3.3.11. Оказывать Исполнителю и его сотрудникам
                                содействие в соблюдении и поддержании общественного порядка и общепринятых норм
                                поведения Ребенка в период оказания Услуг, уважительного поведения по отношению к другим
                                детям, обслуживающему персоналу, не допускать действий, создающих опасность для Ребенка
                                и окружающих.<br><br> 3.3.12. Нести персональную ответственность за несовершеннолетнего
                                Ребенка, находящегося вне Площадки в период предоставления Услуг Исполнителем.
                                Исполнитель несет ответственность за безопасность ребенка только во время его пребывания
                                на территории Площадки.<br><br> 3.3.13. Обеспечить Ребенка необходимой по сезону одеждой
                                и иными вещами, необходимыми для самостоятельного нахождения на территории Площадки
                                (список рекомендуемых вещей указан в Приложении №1).<br><br> 3.3.14. Пройти с Ребенком
                                медицинский осмотр и при наличии медицинских противопоказаний до даты начала
                                предоставления Услуг сообщить об этом Исполнителю. В случае сокрытия информации о
                                реальном состоянии здоровья Ребенка (о заболеваниях, противопоказанных для пребывания в
                                детских организациях, в том числе психических расстройствах и хронических заболеваниях),
                                Родитель обязан незамедлительно досрочно забрать Ребенка, при этом денежные средства,
                                оплаченные за Услуги, не возвращаются.<br><br> <em><span data-redactor-tag="span"
                                                                                         style="">*** Перечень заболеваний, которые являются противопоказаниями для поездки в оздоровительное учреждение: все заболевания в остром периоде; туберкулез; ревматизм в активном и межприступном периоде, до снятия с диспансерного учета; приобретенные и врожденные пороки сердца и сосудов, в том числе оперированные; заболевания крови и кроветворных органов (в острой форме); эпилепсия, другие судорожные припадки и их эквиваленты; острые психические заболевания и реактивные состояния; бронхоэктатическая болезнь, бронхиальная астма (в острой форме); язвенная болезнь желудка и 12-перстной кишки; острый нефрит, пиелонефрит, хронический нефрит, почечнокаменная болезнь, врожденные аномалии почек, сопровождающиеся нарушением их функции; сахарный диабет, тиреотоксикоз; все заразные, паразитарные заболевания кожи (чесотка, грибковые поражения и др.).</span><br></em><br>
                                3.4. Родитель имеет право:<br><br> 3.4.1. Проверять качество предоставления Услуг, в том
                                числе условия проведения занятий и мероприятий, а также условия проживания и питания во
                                время выездных сессий по согласованию и в сопровождении представителей Исполнителя.
                                Проверка условий проживания Ребенка (вход в корпуса и комнаты) во время нахождения детей
                                - запрещен.<br><br> 3.4.2. На посещение Ребенка на территории Площадки в установленном
                                порядке. Посещения родителями территории Площадки возможно только по согласованию с
                                Исполнителем. Исполнитель имеет право отказать Родителю в посещении Площадки без
                                объяснения причин, руководствуясь мотивами безопасности детей, находящихся на территории
                                Площадки.<br><br> 3.4.3. Предъявить претензию к качеству оказанных услуг, либо
                                непосредственно в течение оказания Услуги, либо не позднее 7 (семи) календарных дней со
                                дня окончания оказания Услуг. Претензия должна быть предъявлена одним из способов,
                                указанных в п. 3.3.8. Договора. В случае непредъявления претензий в течение указанного
                                срока, услуги считаются оказанными Родителю надлежащим образом и в полном объеме и
                                приравниваются в составлении акта прима-передачи оказанных услуг посредством совершения
                                Сторонами конклюдентных действий. При этом составления акта приема-передачи оказанных
                                услуг на бумажном носителе не требуется.<br><br> 3.4.4. Досрочно расторгнуть договор по
                                письменному заявлению. При этом Договор считается расторгнутым по инициативе Родителя.
                                Вознаграждение, оплаченное Родителем за Услуги в этом случае, удерживается в полном
                                объеме и покрывает все расходы и убытки, понесенные Исполнителем в связи с досрочным
                                расторжением по инициативе Родителя.<br><br> 3.4.5. Предложить перенести сроки оказания
                                Услуг на другое время не позднее 15 (Пятнадцати) календарных дней до даты начала
                                предоставления Услуг. В случае наличия такой возможности Исполнитель вправе осуществить
                                перенос сроков предоставления Услуг без удержаний.<br>
                                <div style="text-align:left;" data-customstyle="yes"></div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="t220">
            <div class="t-container t-align_center">
                <div class="t-col t-col_12 ">
                    <div class="t220__textwrapper" style="">
                        <div style="">
                            <div field="text" class="t220__text t-text t-text_md " style="">
                                <div style="text-align:left;" data-customstyle="yes"><strong>4.</strong> <strong>Изменение
                                        условий договора</strong><br><br> 4.1. Изменение условий и расторжение
                                    настоящего Договора возможны по соглашению Сторон, если иное не предусмотрено
                                    действующим законодательством РФ или Договором.<br><br> 4.2. В случае отказа
                                    Исполнителя от оказания Услуг по вине Исполнителя, Исполнитель возвращает Родителю
                                    полную стоимость Услуг либо предоставляет право воспользоваться Услугами в другое
                                    время.<br><br> 4.2. Каждая из Сторон вправе потребовать изменения или расторжения
                                    Договора в связи с существенным изменением обстоятельств, из которых Стороны
                                    исходили при заключении Договора. К существенным изменениям обстоятельств относятся:<br><br>
                                    - ухудшение условий предоставления Услуг, указанных в Договоре;<br>- изменение
                                    сроков предоставления Услуг;<br>- введение дополнительных платежей за
                                    предоставляемые Услуг сверх оговоренного Договором Вознаграждения.<br><br> 4.3.
                                    Такие изменения условий Договора, как: замена сроков предоставления Услуг, изменение
                                    Площадки, Программы, возникшие ввиду разного рода обстоятельств (включая форс -
                                    мажор), требуют письменного согласия Родителя на принятие этих условий и на
                                    переоформление Договора. В противном случае Договор считается расторгнутым, и
                                    Вознаграждение должно быть возвращено Исполнителем Родителю в полном размере путем
                                    безналичного перечисления на счет Родителя или другим способом, оговоренным
                                    Сторонами в течение 30 (тридцати) календарных дней, после отказа Родителя
                                    переоформить Договор в рамках настоящего пункта Договора.<br><br> 4.4. Договор
                                    считается расторгнутым по инициативе Родителя в случае поступления в адрес
                                    Исполнителя заявления со стороны Родителя (или его уполномоченного представителя),
                                    поданного лично в письменном виде, с указанием причин отказа, подтвержденных
                                    соответствующими документами.<br><br> 4.5. В случае отказа Родителя от
                                    предоставления Услуг:<br><br> - в период за 30 (тридцать) календарных дней до даты
                                    начала предоставления Услуг и более - Исполнитель возвращает Родителю полную
                                    стоимость Услуг;<br>- в период за 15 (пятнадцать) календарных дней до даты начала
                                    предоставления Услуг до 29 календарных дней включительно - внесенные денежные
                                    средства Родителем возвращаются за вычетом документально подтвержденных расходов,
                                    понесенных Исполнителем в рамках исполнения Договора до момента его расторжения, но
                                    не менее 2000 (двух тысяч) рублей;<br>- в период от 12 часов до дня начала
                                    предоставления Услуг до 14 календарных дней (включительно) - внесенные денежные
                                    средства Родителем возвращаются за вычетом предоплаты в размере 10 000 (Десяти
                                    тысяч) рублей;<br>- в период позднее 12:00 дня перед днем начала предоставления
                                    Услуг - внесенные денежные средства Родителем не возвращаются.<br><br> Родитель
                                    подтверждает свое ознакомление и согласие с тем фактом, что указанные в настоящем
                                    пункте удержания Исполнителя являются компенсацией фактически понесенных им
                                    расходов, связанных с исполнением обязательств по данному Договору.<br><br> 4.6. В
                                    случае если Родитель не поставил в известность Исполнителя об отказе от
                                    предоставления Услуг, и Ребенок не прибыл в назначенное время на Площадку (вне
                                    зависимости от причин такой неявки), а также, в случае немотивированного досрочного
                                    прекращения потребления Услуг Ребенком Договор считается расторгнутым по инициативе
                                    Родителя. Возврат Вознаграждения в таком случае не производится.<br><br> 4.7. В
                                    случае отказа Родителя от оказания Услуг по уважительной причине (болезнь/травма
                                    Ребенка, смерть или заболевание близких родственников Ребенка, иные подобные
                                    обстоятельства, подтвержденные документами, выданными уполномоченными органами),
                                    Исполнитель производит перерасчет стоимости Услуг в зависимости от объема Услуг,
                                    предоставленных на момент отказа. Сумма внесенных денежных средств возвращается
                                    Родителю в объеме, пропорциональному количеству дней, которыми Ребенок не смог
                                    воспользоваться за вычетом фактически произведенных к моменту расторжения Договора
                                    расходов Исполнителя.<br><br> 4.8. Исполнитель вправе в одностороннем порядке
                                    расторгнуть настоящий Договор в следующих случаях:<br><br> 4.8.1. Чрезвычайные или
                                    иные непредвиденные обстоятельства и соответствующее решение Исполнителя.<br><br>
                                    4.8.2. Невозможность реализации Услуг в связи с Указами Глав регионов РФ нормативных
                                    актов, распространяющих запрет на оказание услуг в рамках региона.<br><br> В обоих
                                    данных случаях Исполнителем полностью возвращается Родителю внесенная им ранее сумма
                                    Вознаграждения, путем безналичного перечисления на счет Родителя или другим
                                    способом, оговоренным Сторонами в течение 30 (тридцати) календарных дней.
                                    Исполнитель, вправе изменить срок оказания Услуги путем переноса сроков в рамках 1
                                    (одного) календарного года с момента отмены действия по согласованию с Родителем.
                                    Возврат денежных средств в данном случае осуществляется в течение 60 (шестидесяти)
                                    рабочих дней с момента снятия ограничений на оказание Услуг.<br><br> 4.8.3.
                                    Вследствие грубого или неоднократного нарушения Ребенком правил внутреннего
                                    распорядка (Приложение №1) и условий настоящего Договора.<br><br> 4.8.4. Если в
                                    процессе предоставления Услуг Ребенку выяснятся обстоятельства наличия заболевания у
                                    Ребенка, перечисленных в п. 3.3.15, о которых Родитель не сообщил Исполнителю и
                                    которые способны повлиять на жизнь и здоровье Ребенка и/или иных детей, находящихся
                                    рядом с Ребенком.<br><br> В обоих данных случаях возврат Вознаграждения и перерасчет
                                    за оставшиеся дни не производится.<br><br> 4.9. Исполнитель вправе в одностороннем
                                    порядке расторгнуть настоящий Договор в период предоставления Услуг без нарушения
                                    Ребенком правил внутреннего распорядка и условий настоящего Договора (включая, но не
                                    ограничиваясь: Ребенок не смог адаптироваться). Сумма внесенных денежных средств
                                    возвращается Родителю в объеме, пропорциональному количеству дней, которым Ребенок
                                    не смог воспользоваться Услугами по указанной в настоящем пункте Договора
                                    причине.<br><br> <strong>5.</strong> <strong>Ответственность сторон</strong><br><br>
                                    5.1. Исполнитель не несет ответственности за последствия, возникшие по причине
                                    нарушения Ребенком правил внутреннего распорядка, требований и указаний педагогов
                                    или иные противоправные действия Ребенка.<br><br> 5.2. Умышленный ущерб, нанесенный
                                    Ребенком в период оказания Услуг инвентарю или оборудованию Площадки, Исполнителя, а
                                    также другим организациям или лицам, возмещается Родителем в полном объеме (согласно
                                    п. 3.3.7. Договора).<br><br> 5.3. Непредоставление информации или предоставление
                                    недостоверной информации (включая, но не ограничиваясь информацией о Ребенке) в
                                    целях надлежащего исполнения Исполнителем обязательств по настоящему Договору
                                    является основанием для предъявления Исполнителем требования к Родителю о выплате
                                    штрафа в двойном размере понесенных расходов, засчитываемого в счет возмещения
                                    убытков за каждый факт непредоставления или предоставления недостоверной информации,
                                    а равно избавляет Исполнителя от любых мер ответственности, которые могли бы быть к
                                    нему применены в случае, если бы Исполнитель обладал существенной
                                    информацией.<br><br> Подписывая настоящий Договор Стороны соглашаются с тем фактом,
                                    что указанное условие не нарушает и не влечет прекращения их прав, предусмотренных
                                    законодательством Российской Федерации, а равно подтверждают то обстоятельство, что
                                    размер штрафных санкций, установленных в настоящем пункте Договора, не является для
                                    них несоразмерным последствием нарушения обязательств по Договору, а также, что
                                    вышеуказанные условия не являются для него обременительными и/или не
                                    соответствующими его интересам.<br><br> 5.4. Исполнитель освобождается от
                                    ответственности за материальный ущерб, причиненный Родителю, и (или) за материальный
                                    и моральный вред, причиненный Ребенку, вследствие обстоятельств, находящихся вне
                                    компетенции Исполнителя:<br><br> - при несоблюдении Ребенком мер личной
                                    безопасности;<br>- в результате действий официальных государственных органов РФ,
                                    делающих невозможным осуществление Исполнителем, принятых на себя обязательств;<br>-
                                    при повреждении, утере, краже личного имущества, ценностей и документов, либо ином
                                    причинении вреда третьими лицами;<br>- при отказе Ребенка от части или всех услуг,
                                    оказываемых ему в период срока предоставления Услуг;<br>- при несоответствие
                                    оказанных Услуг ожиданиям Родителя по его субъективной оценке.<br><br> 5.5.
                                    Исполнитель несет ответственность<br><br>- за качество и сроки оказания Услуг;<br>-
                                    за предоставление ненадлежащей информации об Услуге;<br>- за жизнь и здоровье
                                    Ребенка в порядке и на условиях, предусмотренных настоящим Договором и действующим
                                    законодательством РФ.<br><br> 5.6. Исполнитель не несет ответственности за не
                                    доставление писем в адрес Родителя по вине служб электронной почты (попадание в
                                    спам, наложение фильтров на письмо, проблемы с доставкой, проблемы с интернетом у
                                    Родителя и т.п.).<br><br> 5.7. Окончание срока действия Договора не освобождает
                                    нарушившую Сторону от ответственности за нарушение, которое она допустила в период
                                    действия Договора, либо от взаиморасчетов Сторон, возникших в период действия
                                    настоящего Договора.<br>
                                    <div style="text-align:left;" data-customstyle="yes"></div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div id="rec244983640" class="r t-rec t-rec_pt_0 t-rec_pb_90 r_anim r_showed"
             style=" " data-record-type="248"><!-- T220 -->
            <div class="t220">
                <div class="t-container t-align_center">
                    <div class="t-col t-col_12 ">
                        <div class="t220__textwrapper" style="">
                            <div style="">
                                <div field="text" class="t220__text t-text t-text_md " style="">
                                    <div style="text-align:left;" data-customstyle="yes"><strong>6.
                                            Форс-мажор</strong><br><br> 6.1. Стороны освобождаются от ответственности за
                                        полное или частичное неисполнение любых обязательств по Договору, если
                                        неисполнение явилось следствием обстоятельств непреодолимой силы, включая, но не
                                        ограничиваясь такими, как: наводнение, пожар, землетрясение, эпидемии и другие
                                        стихийные бедствия, нарушения в деятельности энергоснабжающих организаций,
                                        постановления государственных и муниципальных органов РФ, которые вступили в
                                        силу после заключения Договора за которые Стороны не отвечают, и предотвратить
                                        неблагоприятное воздействие которых они не имеют возможности.<br><br> 6.2.
                                        Сторона, для которой создалась невозможность исполнения обязательств в силу
                                        форс-мажора, обязана не позднее 3 (трех) календарных дней с момента наступления
                                        и окончания таких обстоятельств в письменной форме уведомить другую Сторону о
                                        наступлении и окончании таких обстоятельств.<br><br> 6.3. Исполнение
                                        обязательств по Договору в этом случае откладывается на срок течения
                                        форс-мажорных обстоятельств.<br><br> 6.4. Доказательством наступления
                                        обстоятельств непреодолимой силы будут являться документы, полученные из
                                        компетентных государственных органов.<br><br> 6.5. В случае наступления
                                        обстоятельств, которые ни одна из Сторон не могла предположить при заключении
                                        Договора и/или повлиять на них (обстоятельства непреодолимой силы) и расторжения
                                        Договора в связи с данными обстоятельствами, денежные средства подлежат возврату
                                        Стороне, от которой они были получены в рамках исполнения настоящего Договора в
                                        полном объеме за вычетом документально подтвержденных расходов, понесенных
                                        стороной в рамках исполнения Договора до момента его расторжения.<br><br>
                                        <strong>7. Срок действия Договора</strong><br><br> 7.1. Настоящий Договор
                                        вступает в силу с момента его акцептации (принятия условий публичной оферты
                                        Родителем) и действует до полного исполнения Сторонами принятых на себя
                                        обязательств.<br><br> 7.2. Оферта действует с даты публикации на Сайте до даты
                                        отзыва. Если максимальное количество заявок будет достигнуто до первого дня
                                        оказания Услуг, на сайте Исполнителя будет объявлено о закрытии набора, Оферта
                                        считается автоматически отозванной.<br><br> 7.2. Изменение условий Договора
                                        возможно по инициативе одной из Сторон в соответствии с изменяющейся рыночной
                                        практикой. Договор считается заключённым на новых условиях на третий день после
                                        публикации новой редакции Оферты, если Исполнитель не получил ни одного письма
                                        от Родителей о расторжении Договора в трёхдневный срок.<br><br> 7.3. Настоящий
                                        Договор может быть досрочно расторгнут по соглашению Сторон, а также в случаях,
                                        порядке и на условиях, указанных в Договоре и в соответствии с требованиями
                                        законодательства РФ.<br><br> 7.4. Исполнитель имеет право в одностороннем
                                        немотивированном внесудебном порядке отказаться от исполнения настоящего
                                        Договора до начала срока предоставления Услуг при условии возврата Родителю
                                        стоимости оплаченных, но не оказанных услуг.<br><br> 7.5. Стороны не
                                        освобождаются от ответственности за нарушение условий Договора после его
                                        прекращения, как при досрочном расторжении Договора, так и в связи с истечением
                                        его сроков.<br><br> <strong>8. Порядок рассмотрения споров</strong><br><br> 8.1.
                                        Все споры, связанные с заключением, толкованием, исполнением и расторжением
                                        настоящего Договора, будут разрешаться Сторонами путем переговоров.<br><br> 8.2.
                                        В случае не достижения соглашения в ходе переговоров, предусмотренных настоящим
                                        разделом Договора, заинтересованная Сторона направляет претензию в письменной
                                        форме, подписанную уполномоченным лицом. Претензия должна быть направлена с
                                        использованием средств связи, обеспечивающих фиксирование ее отправления
                                        (заказной почтой, факсом и т.д.) и получения, либо вручена другой Стороне под
                                        расписку.<br><br> 8.3. К претензии должны быть приложены документы,
                                        обосновывающие предъявленные заинтересованной Стороной требования (в случае их
                                        отсутствия у другой Стороны).<br><br> 8.4. Сторона, которой направлена
                                        претензия, обязана рассмотреть полученную претензию и о результатах уведомить в
                                        письменной форме заинтересованную Сторону в течение 20 (двадцати) рабочих дней
                                        со дня получения претензии.<br><br> 8.5. В случае невозможности урегулирования
                                        разногласий в претензионном порядке, а также в случае неполучения ответа на
                                        претензию в течение установленных сроков, Сторонами согласовано, что спор
                                        передается в суд в соответствии с действующим законодательством РФ.<br><br>
                                        <strong>9. Хранение и обработка персональных данных</strong><br><br> 9.1. С
                                        целью идентификации Родителя и Ребенка при заключении настоящего Договора, а
                                        также в целях последующего исполнения условий настоящего Договора,
                                        руководствуясь Федеральным законом Российской Федерации от 27.07.2006 №152-ФЗ «О
                                        персональных данных», Родитель, являющийся физическим лицом, дает Исполнителю
                                        свое согласие на обработку (сбор, систематизацию, накопление, хранение,
                                        уточнение, использование, передачу (в случаях прямо предусмотренных действующим
                                        законодательством Российской Федерации с соблюдением требований банковской
                                        тайны), обезличивание, блокирование, уничтожение), всеми способами,
                                        предусмотренными действующим законодательством РФ, в том числе с использованием
                                        автоматизированных систем, а также на получение информации и документов от
                                        третьих лиц для осуществления проверки достоверности и полноты информации о
                                        Родителе и/или Ребенке и в случаях, установленных действующим законодательством,
                                        следующих своих персональных данных: Фамилия, имя, отчество, год, месяц, дата и
                                        место рождения, адрес, семейное, социальное, имущественное положение, паспортные
                                        данные, образование, профессия, доходы, контактная информация и любая иная
                                        информация, относящаяся к личности Родителя и/или Ребенка, доступная либо
                                        известная в любой конкретный момент времени Исполнителю.<br><br> 9.2. Настоящее
                                        согласие на обработку персональных данных вступает в силу с момента заключения
                                        Договора и действует в течение срока действия Договора, а также в течение 5
                                        (Пяти) лет с момента прекращения срока действия Договора. Обработка персональных
                                        данных (за исключением хранения) прекращается по достижению цели обработки или
                                        прекращения обязательств.<br><br> 9.3. Настоящим Родитель дает Исполнителю свое
                                        согласие на передачу права (требования) третьим лицам по сделке (уступка
                                        требования) (ст. 382 ГК РФ) с письменным уведомлением Родителя о данном
                                        обстоятельстве в течение 7 (Семи) календарных дней со дня фактической передачи
                                        прав. В рамках исполнения настоящего пункта Родитель дает Исполнителю свое
                                        согласие на передачу третьим лицам информации и документов, необходимых для
                                        выполнения данными третьими лицами обязательств, в том числе информации о
                                        Родителе, его задолженности перед Исполнителем.<br><br> Согласие на обработку
                                        персональных данных может быть отозвано путем направления Исполнителю
                                        письменного уведомления не менее чем за 1 (Один) месяц до момента отзыва
                                        согласия. В случае отзыва Родителем согласия на обработку персональных данных
                                        Родителя и/или Ребенка, Исполнитель вправе не прекращать обработку персональных
                                        данных и не уничтожить их, если предусмотренные законодательством РФ сроки
                                        хранения документов на момент отзыва не истекли.<br><br> <strong>10. Прочие
                                            условия</strong><br><br> 10.1. Стороны пришли к соглашению применять к
                                        подписанию документов, составляющих содержание электронной переписки, правила о
                                        простой электронной подписи, рассматривая в качестве такой простой электронной
                                        подписи адреса почтовых ящиков, указанные в реквизитах Исполнителя, и
                                        содержащиеся в данных о Заказчике, указанных в заказе Услуги, приравнивая такие
                                        простые электронные подписи к аналогу собственноручной подписи Сторон, а
                                        документы в электронной форме – к аналогам документов на бумажном
                                        носителе.<br><br> 10.2. Договор вступает в силу с момента акцептования Родителем
                                        условий настоящего Договора.<br><br> 10.3. Акцептируя данный Договор путем
                                        оплаты Вознаграждения, Родитель подтверждает свое ознакомление и согласие с
                                        условиями настоящего Договора и Приложений к нему.<br><br> 10.4. Если при
                                        исполнении своих обязанностей по Договору Стороны столкнулись с
                                        обстоятельствами, не предусмотренными положениями Договора, то в этом случае
                                        Стороны руководствуются в своих действиях действующим законодательством
                                        РФ.<br><br> 10.5. Если в течение срока действия Договора одно либо несколько
                                        установленных им положений становятся недействительными (ничтожными), либо не
                                        имеющими юридической силы в соответствии с законодательством Российской
                                        Федерации, то это обстоятельство не делает недействительными (ничтожными) либо
                                        не имеющими юридической силы иные положения Договора, который продолжает
                                        действовать в соответствующей части, но может служить основанием для пересмотра
                                        Договора целиком либо его отдельных частей.<br><br> 10.6. Все приложения к
                                        настоящему Договору, опубликованные на сайте Исполнителя в сети Интернет,
                                        являются его неотъемлемыми частями<br><br> 10.7. В случае опубликования или
                                        предоставления Исполнителем перевода текста настоящего Договора, Стороны
                                        настоящим соглашаются с тем, что перевод предоставляется исключительно для
                                        удобства Сторон, и что пользование услугами регулируется версией на русском
                                        языке, которая Сторонам ясна и понятна и они не имеют заблуждений относительно
                                        условий настоящего Договора.<br><br> 10.8. Договор вступает в силу с момента
                                        акцепта Родителем его условий и до даты окончания предоставления Услуг,
                                        указанного в Ваучере, а в части исполнения финансовых обязательств до полного их
                                        исполнения.<br><br> 10.9. Следующие приложения являются неотъемлемой частью
                                        Договора:<br><br> ● Приложение №1 «Правила <a name="_Hlk533718196"
                                                                                      id="_Hlk533718196">внутреннего
                                            распорядка</a>»<br>● Приложение №2 «Форма Анкеты»<br>● Приложение №3 «Ваучер
                                        на предоставление услуг»<br><br><br> <strong>Реквизиты
                                            Исполнителя</strong><br><br>Общество с ограниченной ответственностью «МБА»
                                        <br>ИНН/КПП 7715404727/771301001 <br>Юр. адр.: 127550, г. Москва, ул.
                                        Прянишникова, д. 19, стр. 1, пом. IV, ком. 1 <br>Тел. (977) 318-15-18 <br>Р/с
                                        40702810202630002129 <br>Наименование банка: АО "АЛЬФА-БАНК" <br>К/с
                                        30101810200000000593 БИК 044525593 <br>e-mail: komok@komok-camp.ru <br><br><br>
                                        <strong>Генеральный директор ООО «МБА»</strong> <br><strong>Е.В.
                                            Корнилова</strong><br><br> <br> <br><br> <br><br> <br><br> <br><br> <br><br>
                                        <strong><br></strong> <strong></strong> <br><br>
                                        <div style="text-align:left;" data-customstyle="yes"></div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div id="rec244984038" class="r t-rec t-rec_pt_90 t-rec_pb_90 r_hidden r_anim"><!-- T220 -->
            <div class="t220">
                <div class="t-container t-align_center">
                    <div class="t-col t-col_12 ">
                        <div class="t220__textwrapper" style="">
                            <div style="">
                                <div class="t220__title t-heading t-heading_sm" style="" field="title">
                                    <div style="text-align:center;" data-customstyle="yes"><strong>Приложение
                                            №1</strong> <br>к публичной оферте (Договору на оказание услуг)
                                        №21/Р1<strong></strong><br><br>
                                        <div style="text-align:left;" data-customstyle="yes"></div>
                                    </div>
                                </div>
                                <div field="text" class="t220__text t-text t-text_md " style="">
                                    <div style="text-align:left;" data-customstyle="yes"><strong><span
                                        <strong>Акцептирование оферты означает согласие Ребенка и его Родителей на
                                            выполнение следующих правил внутреннего распорядка.</strong><br><br> За 10
                                        дней до начала срока предоставления Услуг участники распределяются по группам с
                                        учетом имеющихся навыков и возраста детей, в целях последующего обучения
                                        Программе. За каждой группой закрепляется 1-2 куратора (в зависимости от
                                        численности группы). Кураторы в течение сессии организовывают групповое
                                        взаимодействие, следят за состоянием здоровья, обеспечивают безопасность всех
                                        детей группы.<br><u><br></u><strong>Для каждого Ребенка действуют обязательные
                                            правила внутреннего распорядка:</strong><br><br> Необходимо соблюдать режим
                                        дня, общие санитарно-гигиенические нормы. <br><br> Необходимо соблюдать все
                                        установленные правила, в том числе правила поведения на спортивных площадках, на
                                        мероприятиях и т.п., принимать посильное участие в программе. <br><br> Выполнять
                                        законные требования администрации, педагогического состава, лечащего врача и
                                        других ответственных должностных лиц. <br><br> Кураторы групп отвечают за
                                        здоровье и безопасность всех членов группы, поэтому участники выполняют все
                                        поручения и распоряжения кураторов. Предупреждать куратора о своих перемещениях
                                        на территории Площадки. <br><br> Необходимо беречь зеленые насаждения, соблюдать
                                        чистоту и порядок на территории и в помещениях, бережно относиться к личному
                                        имуществу и имуществу Площадки. <br><br> <strong>Ответственность за личные вещи,
                                            мобильные телефоны, планшеты, аудио и видеотехнику, и другие электронные
                                            устройства лежит на их владельцах.</strong> <br><br> Запрещено употреблять
                                        незнакомые ягоды, плоды, продукты с истекшим сроком хранения и продукты,
                                        хранившиеся без соблюдения режима хранения. <br><br> Необходимо сообщать
                                        куратору обо всех случаях ухудшения самочувствия и возникновения недомогания.
                                        <br><br> Необходимо соблюдать общепринятые правила поведения – словами,
                                        действиями и поведением не мешать окружающим, не оскорблять их, соблюдать нормы
                                        этики и морали. <br><br> Не совершать действий, наносящих или способных нанести
                                        вред своему здоровью и здоровью окружающих. <br><br> Соблюдать правила
                                        пользования лифтом. Пользоваться лифтом только в сопровождении члена
                                        педагогического состава. <br><br> В местах проживания использовать имущество и
                                        помещения Площадки по их прямому назначению. При обнаружении поломок и
                                        неисправностей мебели, оборудования незамедлительно ставить в известность
                                        куратора. <br><br> <strong>Участникам категорически запрещено:</strong> <br><br>
                                        <strong>Самовольно покидать территорию Площадки в период предоставления Услуг
                                            Исполнителем.</strong> <br><br> <strong>Хранение и употребление табачных
                                            изделий, любых курительных смесей, алкоголя</strong> <strong>в том числе
                                            пива и пиво-содержащих напитков, наркотических и/или психотропных
                                            веществ.</strong> <br><br> <strong>Совершение действий и поступков,
                                            оскорбляющих и унижающих достоинство другого человека, наносящих вред
                                            собственному здоровью и здоровью окружающих.</strong> <br><br> <strong>Умышленная
                                            порча или посягательство на имущество других людей.</strong> <br><br>
                                        <strong>В случае установления серьезных нарушений правил поведения Ребенок
                                            отчисляется. Трансфер из места предоставления Услуг в этом случае
                                            производится за счет Родителя. Компенсация за сокращение срока пребывания не
                                            производится.</strong><br><br> <strong>Соблюдение санитарно-гигиенических
                                            норм.<br> Необходимо:</strong><br> 1. Соблюдать правила личной гигиены -
                                        умываться, причесываться, одеваться по погоде и т.д.<br> 2. Следить за чистотой
                                        в комнате проживания. Застилать кровать, не разбрасывать личные вещи. Хранить
                                        одежду в шкафу и личные вещи в тумбочках.<br> 3. Мыть руки перед едой. Во время
                                        еды соблюдать тишину и не торопиться.<br> 4. Принимать душ после спортивных
                                        мероприятий.<br> 5. Аккуратно обращаться с выданными полотенцами и постельным
                                        бельем.<br> 6. Следить за чистотой личных вещей, вовремя отдавать в стирку или
                                        стирать самостоятельно.<br> 7. Следить за своим внешним видом, выглядеть опрятно
                                        и аккуратно.<br> 8. Вне помещений обязательно носить головной
                                        убор.<br><u><br></u><strong>Правила противопожарной
                                            безопасности.<br></strong><br> 1. В случае обнаружения признаков возгорания
                                        незамедлительно покинуть здание и сообщить любому взрослому.<br> 2. Запрещается
                                        разводить огонь в помещениях. Разведение огня на территории Площадки
                                        осуществляется только при участии кураторов или членов педагогического
                                        состава.<br> 3. Пользоваться электроприборами можно только при строгом
                                        соблюдении правил противопожарной безопасности, принятом для используемого
                                        электроприбора.<br> 4. Не разрешается трогать провисшие, торчащие провода. О
                                        наличии таких проводов следует сообщить куратору.<br><br> <strong>Правила
                                            поведения во время экскурсий и трансфера.</strong><br> 1. Посадка в автобус
                                        производится по команде ответственного за поездку – члена педагогического
                                        состава.<br> 2. Во время движения автобуса не разрешается стоять и ходить по
                                        салону. Нельзя высовываться из окна и выставлять руки в окно, обязательно
                                        пристегнуться ремнем безопасности.<br> 3. В случае появления признаков
                                        укачивания или тошноты – сразу сообщить ответственному за перевозку.<br> 4.
                                        Вставать можно только после полной остановки автобуса по команде ответственного
                                        за перевозку.<br> 5. После выхода из автобуса не разбредаться, собраться в
                                        указанном месте и следовать указаниям ответственного. Нельзя самостоятельно
                                        выходить на проезжую часть и перебегать улицу.<br><br> <strong>Правила для
                                            родителей во время выездных сессий:</strong><br><br>Телефонные аппараты и
                                        гаджеты Ребенка могут изыматься из обращения на дневное и ночное время. Звонки и
                                        общение с родителями производятся в вечернее свободное время, после всех
                                        режимных мероприятий до отбоя. Общение с детьми после отбоя – нарушение режима
                                        со стороны Ребенка. В остальное время родители могут общаться с дежурным
                                        педагогом, контакты которого указываются в ваучере. <br><br> Отсутствие ответа
                                        на телефонный звонок со стороны Ребенка означает лишь то, что ребенок не хочет
                                        отвечать, по разным причинам, либо телефон не был заряжен (в случае,
                                        непредоставления куратору зарядного устройства), со стороны дежурного педагога –
                                        телефон находится не в зоне действия сети, либо серьезной занятости последнего
                                        (в этом случае, Вам обязательно перезвонят) <br><br> Посещение родителей Ребенка
                                        в период неблагоприятной эпидемиологической обстановки запрещен. <br><br> За
                                        ущерб, причиненный имуществу Площадки, Исполнителя или других участников
                                        ответственность несут Родитель Ребенка, причинившего ущерб. Приемку помещений
                                        при заезде производит Ребенок, описывая все выявленные неисправности куратору.
                                        <br><br> <strong>Правила обеспечения сохранности имущества Ребенка во время
                                            выездных сессий.</strong><br><br>Все вещи, рекомендуемые Исполнителем и
                                        имеющие ценность для Родителя / Ребенка, с целью однозначной их идентификации
                                        должны быть промаркированы. <br><br> По окончанию выездной сессии Исполнитель
                                        уведомляет родителей об оставленных детьми вещах. Вещи не промаркированные или
                                        не запрошенные к возврату утилизируются в течение 1 месяца после окончания
                                        выездной сессии. <br><br> Если среди вещей Ребенка после возвращения с выездной
                                        сессии оказались чужие вещи, Родитель сообщает об этом Исполнителю. <br><br> В
                                        случае хранения Ребенком украшений и дорогостоящих вещей, ответственность за их
                                        сохранность лежит на ребенке. <br><br> Для обеспечения сохранности телефонов,
                                        планшетов и ценных вещей ребенок может сдавать их на временное хранение
                                        кураторам. <br><br> <strong>Необходимые вещи для участников выездных
                                            сессий.</strong><br><br> <strong><em data-redactor-tag="em">Предметы личной
                                                гигиены:</em></strong> зубная щетка и паста; расческа; носовые платки;
                                        защитный крем (для прогулок на улице).<br><br> <strong><em
                                                data-redactor-tag="em">Одежда и обувь на летние сессии:</em></strong>
                                        спортивный костюм и закрытая спортивная обувь; солнцезащитный головной убор;
                                        удобная обувь для повседневной носки; несколько футболок или маек; шорты, брюки,
                                        джинсы; несколько сменных рубашек, футболок с длинным рукавом; тапочки; нижнее
                                        белье; 5-6 пар носков; пижама/ ночная сорочка; нарядная одежда (для дискотеки,
                                        выступлений, костюм/ платье для бала); купальник / плавки, мочалка, банное
                                        полотенце, резиновая шапочка и обувь для бассейна; куртка (ветровка); толстовка,
                                        теплый свитер или кофта; дождевик, резиновые сапоги / непромокаемая обувь на
                                        случай дождя <br><br> <strong><em data-redactor-tag="em">Одежда и обувь на
                                                зимние сессии:</em></strong> теплая куртка, головной убор и шарф,
                                        утепленные брюки; перчатки, варежки (2 пары); теплые кофты, свитера, толстовки;
                                        сменная обувь; 5-6 пар носков; нижнее белье, пижама/ ночная сорочка; теплая
                                        непромокаемая обувь<br><br> <strong><em
                                                data-redactor-tag="em">Прочее:</em></strong> письменные принадлежности,
                                        блокнот; кружка или бутылочка для питьевой воды (по желанию); костюмы
                                        (карнавальные), ткани, канцтовары (по желанию).<br><br> <strong><em
                                                data-redactor-tag="em">Чего брать не следует:</em></strong> дорогой
                                        телефон, планшет, фотоаппарат, плеер, PSP и пр.; ювелирные изделия;
                                        деньги.<br><br> <strong><em data-redactor-tag="em">Запрещено
                                                привозить:</em></strong> ножи и другие острые предметы;
                                        чайник/кипятильник; спички, зажигалки и пр.; сигареты, курительные смеси и
                                        алкогольные напитки; газированные напитки (кроме минеральной воды); лекарства
                                        (если нет рекомендации врача). <br><br>
                                        <div style="text-align:left;" data-customstyle="yes"></div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>


        <div class="t220">
            <div class="t-container t-align_center">
                <div class="t-col t-col_12 ">
                    <div class="t220__textwrapper" style="">
                        <div style="">
                            <div id="rec244984038" class="r t-rec t-rec_pt_90 t-rec_pb_90 r_anim r_showed"><!-- T220 -->
                                <div class="t220">
                                    <div class="t-container t-align_center">
                                        <div class="t-col t-col_12 ">
                                            <div class="t220__textwrapper" style="">
                                                <div style="">
                                                    <div class="t220__title t-heading t-heading_sm" style=""
                                                         field="title">
                                                        <div style="text-align:center;" data-customstyle="yes"><strong>Приложение
                                                                №1</strong> <br>к публичной оферте (Договору на оказание
                                                            услуг) №21/Р1<strong></strong><br><br>
                                                            <div style="text-align:left;" data-customstyle="yes"></div>
                                                        </div>
                                                    </div>
                                                    <div field="text" class="t220__text t-text t-text_md " style="">
                                                        <div style="text-align:left;" data-customstyle="yes">
                                                            <strong><span data-redactor-tag="span"
                                                            <strong>Акцептирование оферты означает согласие Ребенка и
                                                                его Родителей на выполнение следующих правил внутреннего
                                                                распорядка.</strong><br><br> За 10 дней до начала срока
                                                            предоставления Услуг участники распределяются по группам с
                                                            учетом имеющихся навыков и возраста детей, в целях
                                                            последующего обучения Программе. За каждой группой
                                                            закрепляется 1-2 куратора (в зависимости от численности
                                                            группы). Кураторы в течение сессии организовывают групповое
                                                            взаимодействие, следят за состоянием здоровья, обеспечивают
                                                            безопасность всех детей группы.<br><u><br></u><strong>Для
                                                                каждого Ребенка действуют обязательные правила
                                                                внутреннего распорядка:</strong><br><br> Необходимо
                                                            соблюдать режим дня, общие санитарно-гигиенические нормы.
                                                            <br><br> Необходимо соблюдать все установленные правила, в
                                                            том числе правила поведения на спортивных площадках, на
                                                            мероприятиях и т.п., принимать посильное участие в
                                                            программе. <br><br> Выполнять законные требования
                                                            администрации, педагогического состава, лечащего врача и
                                                            других ответственных должностных лиц. <br><br> Кураторы
                                                            групп отвечают за здоровье и безопасность всех членов
                                                            группы, поэтому участники выполняют все поручения и
                                                            распоряжения кураторов. Предупреждать куратора о своих
                                                            перемещениях на территории Площадки. <br><br> Необходимо
                                                            беречь зеленые насаждения, соблюдать чистоту и порядок на
                                                            территории и в помещениях, бережно относиться к личному
                                                            имуществу и имуществу Площадки. <br><br> <strong>Ответственность
                                                                за личные вещи, мобильные телефоны, планшеты, аудио и
                                                                видеотехнику, и другие электронные устройства лежит на
                                                                их владельцах.</strong> <br><br> Запрещено употреблять
                                                            незнакомые ягоды, плоды, продукты с истекшим сроком хранения
                                                            и продукты, хранившиеся без соблюдения режима хранения. <br><br>
                                                            Необходимо сообщать куратору обо всех случаях ухудшения
                                                            самочувствия и возникновения недомогания. <br><br>
                                                            Необходимо соблюдать общепринятые правила поведения –
                                                            словами, действиями и поведением не мешать окружающим, не
                                                            оскорблять их, соблюдать нормы этики и морали. <br><br> Не
                                                            совершать действий, наносящих или способных нанести вред
                                                            своему здоровью и здоровью окружающих. <br><br> Соблюдать
                                                            правила пользования лифтом. Пользоваться лифтом только в
                                                            сопровождении члена педагогического состава. <br><br> В
                                                            местах проживания использовать имущество и помещения
                                                            Площадки по их прямому назначению. При обнаружении поломок и
                                                            неисправностей мебели, оборудования незамедлительно ставить
                                                            в известность куратора. <br><br> <strong>Участникам
                                                                категорически запрещено:</strong> <br><br> <strong>Самовольно
                                                                покидать территорию Площадки в период предоставления
                                                                Услуг Исполнителем.</strong> <br><br> <strong>Хранение и
                                                                употребление табачных изделий, любых курительных смесей,
                                                                алкоголя</strong> <strong>в том числе пива и
                                                                пиво-содержащих напитков, наркотических и/или
                                                                психотропных веществ.</strong> <br><br> <strong>Совершение
                                                                действий и поступков, оскорбляющих и унижающих
                                                                достоинство другого человека, наносящих вред
                                                                собственному здоровью и здоровью окружающих.</strong>
                                                            <br><br> <strong>Умышленная порча или посягательство на
                                                                имущество других людей.</strong> <br><br> <strong>В
                                                                случае установления серьезных нарушений правил поведения
                                                                Ребенок отчисляется. Трансфер из места предоставления
                                                                Услуг в этом случае производится за счет Родителя.
                                                                Компенсация за сокращение срока пребывания не
                                                                производится.</strong><br><br> <strong>Соблюдение
                                                                санитарно-гигиенических норм.<br>
                                                                Необходимо:</strong><br> 1. Соблюдать правила личной
                                                            гигиены - умываться, причесываться, одеваться по погоде и
                                                            т.д.<br> 2. Следить за чистотой в комнате проживания.
                                                            Застилать кровать, не разбрасывать личные вещи. Хранить
                                                            одежду в шкафу и личные вещи в тумбочках.<br> 3. Мыть руки
                                                            перед едой. Во время еды соблюдать тишину и не
                                                            торопиться.<br> 4. Принимать душ после спортивных
                                                            мероприятий.<br> 5. Аккуратно обращаться с выданными
                                                            полотенцами и постельным бельем.<br> 6. Следить за чистотой
                                                            личных вещей, вовремя отдавать в стирку или стирать
                                                            самостоятельно.<br> 7. Следить за своим внешним видом,
                                                            выглядеть опрятно и аккуратно.<br> 8. Вне помещений
                                                            обязательно носить головной убор.<br><u><br></u><strong>Правила
                                                                противопожарной безопасности.<br></strong><br> 1. В
                                                            случае обнаружения признаков возгорания незамедлительно
                                                            покинуть здание и сообщить любому взрослому.<br> 2.
                                                            Запрещается разводить огонь в помещениях. Разведение огня на
                                                            территории Площадки осуществляется только при участии
                                                            кураторов или членов педагогического состава.<br> 3.
                                                            Пользоваться электроприборами можно только при строгом
                                                            соблюдении правил противопожарной безопасности, принятом для
                                                            используемого электроприбора.<br> 4. Не разрешается трогать
                                                            провисшие, торчащие провода. О наличии таких проводов
                                                            следует сообщить куратору.<br><br> <strong>Правила поведения
                                                                во время экскурсий и трансфера.</strong><br> 1. Посадка
                                                            в автобус производится по команде ответственного за поездку
                                                            – члена педагогического состава.<br> 2. Во время движения
                                                            автобуса не разрешается стоять и ходить по салону. Нельзя
                                                            высовываться из окна и выставлять руки в окно, обязательно
                                                            пристегнуться ремнем безопасности.<br> 3. В случае появления
                                                            признаков укачивания или тошноты – сразу сообщить
                                                            ответственному за перевозку.<br> 4. Вставать можно только
                                                            после полной остановки автобуса по команде ответственного за
                                                            перевозку.<br> 5. После выхода из автобуса не разбредаться,
                                                            собраться в указанном месте и следовать указаниям
                                                            ответственного. Нельзя самостоятельно выходить на проезжую
                                                            часть и перебегать улицу.<br><br> <strong>Правила для
                                                                родителей во время выездных сессий:</strong><br><br>Телефонные
                                                            аппараты и гаджеты Ребенка могут изыматься из обращения на
                                                            дневное и ночное время. Звонки и общение с родителями
                                                            производятся в вечернее свободное время, после всех режимных
                                                            мероприятий до отбоя. Общение с детьми после отбоя –
                                                            нарушение режима со стороны Ребенка. В остальное время
                                                            родители могут общаться с дежурным педагогом, контакты
                                                            которого указываются в ваучере. <br><br> Отсутствие ответа
                                                            на телефонный звонок со стороны Ребенка означает лишь то,
                                                            что ребенок не хочет отвечать, по разным причинам, либо
                                                            телефон не был заряжен (в случае, непредоставления куратору
                                                            зарядного устройства), со стороны дежурного педагога –
                                                            телефон находится не в зоне действия сети, либо серьезной
                                                            занятости последнего (в этом случае, Вам обязательно
                                                            перезвонят) <br><br> Посещение родителей Ребенка в период
                                                            неблагоприятной эпидемиологической обстановки запрещен. <br><br>
                                                            За ущерб, причиненный имуществу Площадки, Исполнителя или
                                                            других участников ответственность несут Родитель Ребенка,
                                                            причинившего ущерб. Приемку помещений при заезде производит
                                                            Ребенок, описывая все выявленные неисправности куратору.
                                                            <br><br> <strong>Правила обеспечения сохранности имущества
                                                                Ребенка во время выездных сессий.</strong><br><br>Все
                                                            вещи, рекомендуемые Исполнителем и имеющие ценность для
                                                            Родителя / Ребенка, с целью однозначной их идентификации
                                                            должны быть промаркированы. <br><br> По окончанию выездной
                                                            сессии Исполнитель уведомляет родителей об оставленных
                                                            детьми вещах. Вещи не промаркированные или не запрошенные к
                                                            возврату утилизируются в течение 1 месяца после окончания
                                                            выездной сессии. <br><br> Если среди вещей Ребенка после
                                                            возвращения с выездной сессии оказались чужие вещи, Родитель
                                                            сообщает об этом Исполнителю. <br><br> В случае хранения
                                                            Ребенком украшений и дорогостоящих вещей, ответственность за
                                                            их сохранность лежит на ребенке. <br><br> Для обеспечения
                                                            сохранности телефонов, планшетов и ценных вещей ребенок
                                                            может сдавать их на временное хранение кураторам. <br><br>
                                                            <strong>Необходимые вещи для участников выездных
                                                                сессий.</strong><br><br> <strong><em
                                                                    data-redactor-tag="em">Предметы личной гигиены:</em></strong>
                                                            зубная щетка и паста; расческа; носовые платки; защитный
                                                            крем (для прогулок на улице).<br><br> <strong><em
                                                                    data-redactor-tag="em">Одежда и обувь на летние
                                                                    сессии:</em></strong> спортивный костюм и закрытая
                                                            спортивная обувь; солнцезащитный головной убор; удобная
                                                            обувь для повседневной носки; несколько футболок или маек;
                                                            шорты, брюки, джинсы; несколько сменных рубашек, футболок с
                                                            длинным рукавом; тапочки; нижнее белье; 5-6 пар носков;
                                                            пижама/ ночная сорочка; нарядная одежда (для дискотеки,
                                                            выступлений, костюм/ платье для бала); купальник / плавки,
                                                            мочалка, банное полотенце, резиновая шапочка и обувь для
                                                            бассейна; куртка (ветровка); толстовка, теплый свитер или
                                                            кофта; дождевик, резиновые сапоги / непромокаемая обувь на
                                                            случай дождя <br><br> <strong><em data-redactor-tag="em">Одежда
                                                                    и обувь на зимние сессии:</em></strong> теплая
                                                            куртка, головной убор и шарф, утепленные брюки; перчатки,
                                                            варежки (2 пары); теплые кофты, свитера, толстовки; сменная
                                                            обувь; 5-6 пар носков; нижнее белье, пижама/ ночная сорочка;
                                                            теплая непромокаемая обувь<br><br> <strong><em
                                                                    data-redactor-tag="em">Прочее:</em></strong>
                                                            письменные принадлежности, блокнот; кружка или бутылочка для
                                                            питьевой воды (по желанию); костюмы (карнавальные), ткани,
                                                            канцтовары (по желанию).<br><br> <strong><em
                                                                    data-redactor-tag="em">Чего брать не
                                                                    следует:</em></strong> дорогой телефон, планшет,
                                                            фотоаппарат, плеер, PSP и пр.; ювелирные изделия;
                                                            деньги.<br><br> <strong><em data-redactor-tag="em">Запрещено
                                                                    привозить:</em></strong> ножи и другие острые
                                                            предметы; чайник/кипятильник; спички, зажигалки и пр.;
                                                            сигареты, курительные смеси и алкогольные напитки;
                                                            газированные напитки (кроме минеральной воды); лекарства
                                                            (если нет рекомендации врача). <br><br>
                                                            <div style="text-align:left;" data-customstyle="yes"></div>
                                                        </div>
                                                    </div>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div id="rec297857538" class="r t-rec t-rec_pt_90 t-rec_pb_90 r_anim r_showed"><!-- T220 -->
                                <div class="t220">
                                    <div class="t-container t-align_center">
                                        <div class="t-col t-col_12 ">
                                            <div class="t220__textwrapper" style="">
                                                <div style="">
                                                    <div class="t220__title t-heading t-heading_sm" style=""
                                                         field="title">
                                                        <div style="text-align:center;" data-customstyle="yes"><strong>Приложение
                                                                №2<br>к публичной оферте (Договору на оказание услуг)
                                                                №21/Р1</strong> <strong></strong> <br><br> <strong>ИНФОРМАЦИЯ
                                                                О РЕБЕНКЕ</strong> <br>(заполняется родителем или
                                                            законным представителем)<br></div>
                                                    </div>
                                                    <div field="text" class="t220__text t-text t-text_md " style="">
                                                        <div style="text-align:left;" data-customstyle="yes">Ф.И.О.
                                                            ребенка <br> Дата и год рождения ребенка <br> Класс (на
                                                            учебный год 2020-2021) и школа <br> Номер свидетельства о
                                                            рождении или паспорта ребенка <br> Номер страхового полиса
                                                            ОМС <br> Полный домашний адрес (с индексом), мобильный
                                                            телефон ребенка <br> Размер одежды ребенка:<br>Разрешение на
                                                            фото-, видеосъемку, в том числе для использования в рекламе
                                                            лагеря, публикации на сайте<br> Откуда Вы узнали о нас: <br><br>
                                                            <strong></strong> <strong>МЕДИЦИНСКИЕ ДАННЫЕ</strong> <br>
                                                            <ul>
                                                                <li> болел ли ребенок коронавирусной инфекцией
                                                                    COVID-19
                                                                </li>
                                                                <li> склонность к простудным заболеваниям</li>
                                                                <li> как переносит солнце</li>
                                                                <li> реакция на укусы насекомых</li>
                                                                <li> укачивает ли в транспорте</li>
                                                                <li> переломы (если были, указать какие и когда)</li>
                                                                <li> есть ли противопоказания для посещения бассейна
                                                                </li>
                                                                <li> сотрясения мозга (если были, указать какой степени
                                                                    и когда)
                                                                </li>
                                                                <li> есть ли аллергия на лекарственные препараты (на
                                                                    какие именно):
                                                                </li>
                                                                <li> другие аллергические реакции:</li>
                                                                <li> с какими болезнями лежал(а) в больнице, когда</li>
                                                                <li> хронические заболевания</li>
                                                                <li> зрение, ношение очков (линз)</li>
                                                                <li> другие особенности здоровья</li>
                                                            </ul>
                                                            <br> <strong>Индивидуальные особенности.</strong> <br>
                                                            <ul>
                                                                <li>боязнь высоты</li>
                                                                <li> быстрая утомляемость</li>
                                                                <li> боязнь темноты</li>
                                                                <li>боязнь животных</li>
                                                                <li>страхи и фобии,</li>
                                                                <li>другое</li>
                                                            </ul>
                                                            <em></em><br><em></em><strong>ДОПОЛНИТЕЛЬНАЯ
                                                                ИНФОРМАЦИЯ</strong> <br>Какие творческие, спортивные
                                                            центры, клубы по интересам посещает? <br><strong></strong>
                                                            <strong></strong> В каких мероприятиях (концертах,
                                                            фестивалях, конкурсах, олимпиадах и т. д.) принимал(а)
                                                            участие, в каком качестве? <br> В каких тематических в
                                                            лагерях был(а), когда? <br><strong></strong> Увлечения или
                                                            хобби <br><br> <strong>Фамилии, имена, отчества и контактные
                                                                телефоны родителей (законных представителей):</strong>
                                                            <br>__________________________________<br><br>
                                                            <strong>Заявление</strong> <br><em>Я,
                                                                ____________________________, <br>Настоящим подтверждаю,
                                                                что все данные о состоянии здоровья ребенка и сведения,
                                                                необходимые для предоставления Услуг по настоящему
                                                                Договору являются полными и достоверными.
                                                                Ответственность за любые последствия, наступившие из-за
                                                                указания неполных или недостоверных сведений о состоянии
                                                                ребенка, ложится на меня.</em> <br><br> <strong>ИНФОРМАЦИЯ
                                                                О РОДИТЕЛЕ</strong> <br>(заполняется родителем или
                                                            законным представителем, с которым заключена оферта)
                                                            <br><br>Ф.И.О. родителя <br> паспорт № __________________
                                                            выдан <em>(каким органом)</em> _________________________<br><em>код
                                                                подразделения</em><em></em> __________ <em>дата выдачи
                                                                ___________</em> <br> адрес регистрации <br> адрес
                                                            фактического проживания <br> контактный номер телефона
                                                            <strong></strong> <br><br> <strong>Информированное
                                                                добровольное согласие (информированный отказ) родителей
                                                                (законных представителей) ребенка на медицинское
                                                                вмешательство</strong> <br><br> Я,
                                                            ________________________, являясь законным
                                                            представителем Ребенка
                                                            __________________________
                                                            <br><sup>(Ф.И.О. ребенка)</sup> <br>выражаю___________________________________
                                                            (согласие / отказ) на (от) проведение(я) <br>медицинской
                                                            помощи в случае возникновения неотложных состояний моему
                                                            ребенку <br><br><br> <strong>Сведения, указанные в анкете,
                                                                будут доступны только врачу и педагогам, работающим с
                                                                Ребенком.</strong> <br><br> <em>Я даю своё согласие на
                                                                обработку моих персональных данных, указанных в
                                                                настоящей анкете в соответствии с требованиями
                                                                Федерального закона от 27.07.2006 No152-ФЗ «О
                                                                персональных данных». Я согласен получать информационные
                                                                и рекламные рассылки по E-mail. <br><br> С условиями
                                                                Договора, размещенного на сайте <a
                                                                    href="http://komok-camp.ru/oferta">http://komok-camp.ru/oferta</a>
                                                                согласен</em> <br><br> Дата заполнения анкеты «____»
                                                            __________20___ г. Подпись______________ <br><br>
                                                            <div style="text-align:left;" data-customstyle="yes"></div>
                                                        </div>
                                                    </div>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
@endsection
