@extends('templates.komok_index.layout')
@section('body')
    <div class="grid-container">
        <h1>Правила оплаты </h1>
        <p>
            К оплате принимаются платежные карты: VISA Inc, MasterCard WorldWide, МИР.
            Для оплаты товара банковской картой при оформлении заказа в интернет-магазине выберите способ оплаты: банковской картой.
            При оплате заказа банковской картой, обработка платежа происходит на авторизационной странице банка, где Вам необходимо ввести данные Вашей банковской карты:
        </p>
        <ol>
            <li>Тип карты</li>
            <li>Номер карты</li>
            <li>Срок действия карты (указан на лицевой стороне карты)</li>
            <li>Имя держателя карты (латинскими буквами, точно также как указано на карте)</li>
            <li>CVC2/CVV2 код</li>
        </ol>
        <img style="margin-bottom: 30px" src="images/payment_card.png" alt="payment_card"><br>
        <p>
            Если Ваша карта подключена к услуге 3D-Secure, Вы будете автоматически переадресованы на страницу банка, выпустившего карту, для прохождения процедуры аутентификации. Информацию о правилах и методах дополнительной идентификации уточняйте в Банке, выдавшем Вам банковскую карту.
            Безопасность обработки интернет-платежей через платежный шлюз банка гарантирована международным сертификатом безопасности PCI DSS. Передача информации происходит с применением технологии шифрования TLS.  Эта информация недоступна посторонним лицам.
        </p>
        <h5>Советы и рекомендации по необходимым мерам безопасности проведения платежей с использованием банковской карты:</h5>
        <ol>
            <li><strong>берегите свои пластиковые карты</strong> так же, как бережете наличные деньги. Не забывайте их в машине, ресторане, магазине и т.д.</li>
            <li>никогда <strong>не передавайте полный номер своей кредитной карты</strong> по телефону каким-либо лицам или компаниям</li>
            <li>всегда имейте под рукой номер телефона для экстренной связи с банком, выпустившим вашу карту, и в случае ее утраты немедленно свяжитесь с банком</li>
            <li>вводите реквизиты карты  только при совершении покупки. Никогда не указывайте их по каким-то другим причинам.</li>
        </ol>
        <img style="margin-bottom: 30px" src="images/logo3h.png" alt="payment"><br>
        <h5>Возврат товара</h5>
        <p>
            Право потребителя на расторжение договора об оказании услуги регламентируется статьей 32 федерального закона «О защите прав потребителей»
        </p>
        <ul>
            <li>Потребитель вправе расторгнуть договор об оказании услуги в любое время, уплатив исполнителю часть цены пропорционально части оказанной услуги до получения извещения о расторжении указанного договора и возместив исполнителю расходы, произведенные им до этого момента в целях исполнения договора, если они не входят в указанную часть цены услуги;</li>
            <li>
                Потребитель при обнаружении недостатков оказанной услуги вправе по своему выбору потребовать:
                <ul>
                    <li>o безвозмездного устранения недостатков;</li>
                    <li>o соответствующего уменьшения цены;</li>
                    <li>o возмещения понесенных им расходов по устранению недостатков своими силами или третьими лицами;</li>
                </ul>
            </li>
            <li>Потребитель вправе предъявлять требования, связанные с недостатками оказанной услуги, если они обнаружены в течение гарантийного срока, а при его отсутствии в разумный срок, в пределах двух лет со дня принятия оказанной услуги;</li>
            <li>Исполнитель отвечает за недостатки услуги, на которую не установлен гарантийный срок, если потребитель докажет, что они возникли до ее принятия им или по причинам, возникшим до этого момента;</li>
        </ul>
    </div>
@endsection
